{{-- layouts/front.blade.phpを読み込む --}}
@extends('layouts.front')

@section('title', '利用規約等|サイト概要')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-8 mx-auto">
            <div class="">
                <h1>利用規約等</h1>
            </div>
            <div class="row">
                <div class="col-md-12 mx-auto bg-white">
                    <h2>第1条 規約の適用</h2>
                    <p>この利用規約（以下、「本規約」）は、「洋ドラ会議」（以下、当サイト）の利用者と当サイトとの関係を定めるものです。本規約は、当サイトの利用に関して生ずる全ての関係に適用されます。</p>
                    
                    <h2>第2条 規約の変更</h2>
                    <p>当サイトは利用者の了解を得ることなく本規約を変更することがあります。 変更後の規約は、当サイト上に表示した時点より、効力を生じるものとします。</p>
                    
                    <h2>第3条 責任、注意義務</h2>
                    <p>利用者は、自己の責任に基づき当サイトを利用するものとします。利用者が当サイトを利用する際に必要なＩＤ・パスワードを自己の責任に基づき管理する事とし、第三者に盗用された事により発生した損害、責任について当サイトは一切の責任を負わないものとします。</p>
                    
                    <h2>第4条 禁止事項</h2>
                    <p>利用者は、当サイトを利用して以下の行為を行わないものとします。
                        <ul>
                            <li>当サイトにより利用しうる情報を改ざん・消去する行為、又は事実に反する情報を送信・掲示する行為</li>
                            <li>他の利用者又は第三者、若しくは当サイトの著作権、商標権などの知的財産権を侵害する行為、又は侵害するおそれのある行為</li>
                            <li>他の利用者又は第三者、若しくは当サイトの財産、プライバシー、肖像権若しくはパブリシティ権を侵害する行為、又は侵害するおそれのある行為</li>
                            <li>詐欺などの犯罪に結びつく行為 無限連鎖講(ネズミ講)を開設し、又はそれを勧誘する行為</li>
                            <li>わいせつ又は児童虐待にあたる文書などを送信・掲載する行為</li>
                            <li>選挙運動又はこれに類似する行為、公職選挙法に違反する行為</li>
                            <li>コンピュータウイルスなど有害なプログラムを使用若しくは提供する行為、又は推奨する行為</li>
                            <li>他の利用者又は第三者になりすまして、当サイトを利用する行為</li>
                            <li>当サイトに接続されている他のコンピュータ・システム又はネットワークへの不正アクセスを試みる行為</li>
                            <li>その他法令若しくは公序良俗（売春・暴力・残虐など）に違反し、又は他の利用者又は第三者、 若しくは当サイトに不利益を与える行為</li>
                            <li>その他、当サイトが不適切と判断した行為</li>
                        </ul>
                    </p>
                    
                    <h2>第5条 免責事項</h2>
                    <p>理由の如何に関わらず、当サイトを利用する事によって生じるいかなる損害についても当サイトは責任を負うものではありません。</p>
                    
                    <p style="text-align: right">2020年8月15日 制定・施行　洋ドラ会議(運営者：だいすけ)</p>
                </div>
            </div>

        </div>
    </div>
</div>
@endsection
