{{-- indexにて利用 --}}
{{-- about.indexにて利用 --}}
<p class="alert">(注意)当サイトは、現在準備中のため、ご利用はお控えください。</p>

<p>当サイトは、海外ドラマの評価・レビュー/口コミサイトです。</p>
<p class="mb-2">当サイトは、次の体験を提供いたします。</p>
<ol class="about-list mb-4">
    <li>面白い海外ドラマを探す</li>
    <li>面白かった海外ドラマを語り合う</li>
    <li>海外ドラマの視聴歴を管理し、自分だけのお気に入りコレクションを作成する</li>
</ol>
<p>会員登録を行うと、作品のレビュー投稿やお気に入り登録、フォロー・いいね機能などがご活用いただけます。</p>
<p>当サイト運営によって、海外ドラマの普及や活性化につながればと考えています。</p>
<p class="mb-2">より良いデータベース作成のため、皆様のご協力をお願いします。</p>
<p class="mb-4"><a href="{{ route('register') }}">新規アカウント登録はこちら</a></p>
